[
    ["a. Full/Part time employee ","b. Contractor/Vendor ","c. Other "],
    ["a. Yes, we have a company security team. ","b. No, we do not have a company security team. ","c. I do not know."],
    ["a. Yes, I know who to contact. ","b. No, I do not know who to contact. ", "c. I am not sure "],
    ["a. Yes, my computers has been infected before","b. No, my computer has never been infected. ",
     "c. I do not know what a virus or Trojan is. "],
    ["a. Yes, I know what to look for to see if my computer is hacked or infected. ",
     "b. No, I do not know what to look for to see if my computer is hacked or infected. ", "c. I am not sure"],
    ["a. Yes ","b. No "," c. Not sure"],
    ["a. True ","b. False ", "c. Dont Know"],
    ["a. Very secure ","b. Secure ","c. Not secure "],
    ["a. Yes, it is enabled. ", "b. No, it is not enabled. ","c. I do not know what a firewall is. "],
    ["a. Yes, it is. ","b. No, it is not. ","c. I do not know. "],
    ["a. I always make sure it is from a person I know and I am expecting the email. ",
     "b. As long as I know the person or company that sent me the attachment I open it. ",
     "c. There is nothing wrong with opening attachments. "],
    ["a. Yes, I do. ","b. No, I do not. ","c. Not sure"],
    ["a. Yes I do. ","b. No, I do not. ","c. Not sure."],
    ["a. Yes it is. ","b. No it is not. ","c. I do not know how to tell / I do not know what anti-virus is. "],
    ["a. True ","b. False","c. I cant say."],
    ["a. No, there are no policies, I can visit whatever websites I want while at work",
    "b. Yes, there are policies limiting what websites I can and cannot visit while at work, but I do not know the policies.", "c. Yes, there are policies and I know and understand them. "],
    ["a. No, there are no policies, I can send whatever emails I want to whomever I want while at work. ",
     "b. Yes, there are policies limiting what emails I can and cannot send while at work, but I do not know the policies. ",
     "c. Yes, there are policies and I know and understand them. "],
    ["a. Yes, instant messaging is allowed in our organization. ", "b. No, instant messaging is not allowed in our organization. ", "c. I dont Know"],
    ["a. Yes I can","b. No I cannot. ","c. I do not know"],
    ["a. Yes I have. ","b. No I have not. ","c. Not sure"],
    ["a. Yes, they have ","b. No, they have not. ","c. I can not remember"],
    ["a. Yes I do. ", "b. No I do not. ", "c. Not sure"],
    ["a. Almost every day. ", "b. At least once a week/ monthly ", "c. Never"],
    ["a. Yes, I have ", "b. No, I have not ", "c. I can not remember"],
    ["a. True ", "b. False", "c. I do not know"],

    [1,0,0,1,0,0,1,1,0,2,0,1,2,1,2,1,2,2,1,1,1,1,0,1]

]