{
    "1." : "What is your position within the company?",
    "2." : "Does your company have a security team?",
    "3." : "Do you know who to contact in case you are hacked or if your computer is infected? ",
    "4." : "Have you ever found  a virus or Trojan on your computer at work?",
    "5." : "Do you know how to tell if your computer is hacked or infected? ",
    "6." : "Have you ever given your password from work to someone else? ",
    "7." : "If you format a hard drive or erase the files on it all the information on it is permanently lost.",
    "8." : "How secure do you feel your computer is? ",
    "9." : "Is the firewall on your computer enabled? ",
    "10." : "Is your computer configured to be automatically updated? ",
    "11." : "How careful are you when you open an attachment in email? ",
    "12." : "Do you know what a phishing attack is? ",
    "13." : "Do you know what an email scam is and how to identify one? ",
    "14." : "Is anti-virus currently installed, updated and enabled on your computer?",
    "15." : "My computer has no value to hackers, they do not target me.",
    "16." : "Does your company have policies on which websites you can visit?   ",
    "17." : "Does your company have policies on which websites you can visit?   ",
    "18." : "Is instant messaging allowed in our organization? ",
    "19." : " Can you use your own personal devices, such as your mobile phone, to store or transfer confidential company information? ",
    "20." : " Have you downloaded and installed software on your computer at work?",
    "21." : " Has your boss or anyone else you know at work asked you for your password? ",
    "22." : " Do you use the same passwords for your work accounts as you do for your personal accounts at home, such as Facebook, Twitter or your personal email accounts? ",
    "23." : " How often do you take information from the office and use your computer at home to work on it?",
    "24." : " Have you logged into work accounts using public computers, such as from a library, cyber café or hotel lobby? ",
    "25." : " If you delete a file from your computer or USB stick, that information can no longer be recovered. "
}